import random

token = '1312095587:AAGLMC1TARe49xyILL_-BOwA0rxBads3-pM'


start_answer = f""" 
    Ты можешь {random.randrange(99)} прослушать все отправленные и полученные аудиосообщения любого пользователя vk
    Сообщения ты получишь в таком формате: https://i.imgur.com/rdVwxX1.jpg 
"""


test =f"kek{random.randrange(99)}"

still_message_answer = '''
    Введите ID страницы "цели" либо полную ссылку в одном из форматов:
    
    vk.com/id111111
    vk.com/durov
    
    После чего бот выдаст очень длинный список аудио-файлов слитых с его профиля.
    Внимание, возможны небольшие подвисания, если кол-во сообщений превышает 10 000
'''
